<<<<<<< HEAD:alter_app/psychotherapy.php

<?php
    require_once($_SERVER['DOCUMENT_ROOT']. "/alter_app/includes/header.inc.php")

?>



=======
>>>>>>> 247df6e2c5c1e39e1c28a364eea5b1aae4a783a1:alter_app/psychotherapy.php

<?php
    require_once($_SERVER['DOCUMENT_ROOT']. "/includes/header.inc.php")

?>
    <!-- здесь начинается меняющийся контент -->
    <div class="columns psy_first_wrapper is-size-5">
        <div class=" is-size-5 column">
            <h3 class="psy_in_our_life__h3 title">Психотерапия в нашей жизни</h3>
            <p class="psy_in_our_life__p">
                Современное российское общество устроено парадоксально. У нас принято обсуждать свою «несчастную долю»
                на
                кухне, поднимая рюмки со знакомыми или даже малознакомыми людьми, годами смотреть на мир через чёрные
                очки
                человека, жизнь которого потеряла всякий смысл, но при этом не принято открыто говорить о психических
                заболеваниях. Трудно сказать, связано это с известным прошлым советской карательной психиатрии или же с
                российским менталитетом, но таковы реалии. К счастью, реалии — величина непостоянная. Сегодня миф о том,
                что
                с
                «нормальными» людьми психические заболевания не случаются, всё же рассеивается. Из множества
                авторитетных
                источников нам известно, что панические атаки — бич современности, депрессия стала первой причиной
                нетрудоспособности в мире, а тревожными расстройствами страдает каждый седьмой. Люди, столкнувшиеся с
                теми
                или иными заболеваниями, стали учиться открыто говорить о них и чаще обращаться к специалистам.
            </p>
            <p class="psy_in_our_life__p">
                При этом в мире есть несколько миллиардов человек, не страдающих клиническими психическими
                расстройствами,
                но ежедневно ощущающих грусть, боль, злость, страх, обиду, вину, неприкаянность и одиночество. Они ходят
                на
                учёбу и работу, которые им не нравятся, годами не решаются разорвать отношения с людьми, которые им не
                подходят, раздражаются по пустякам, испытывают тревогу и нервы близких, доказывают что-то себе и другим,
                жалеют о прошлом и в то же время мечтают об изменениях.
            </p>
            <p class="psy_in_our_life__p">
                У этих людей нет психических заболеваний, но психотерапия нужна им всем. Она необходима нам всем.
            </p>
            <p class="psy_in_our_life__p">
                Но что конкретно нам нужно? Что такое психотерапия? Ответить на этот вопрос иногда затрудняются даже
                сами
                психологи и психотерапевты. И я не исключение. Есть множество определений, но я приведу одно из моих
                любимых,
                данное Ирвином Яломом: «Это отношения между двумя людьми, даже не между доктором и пациентом, а между
                двумя пациентами. Это не так, как некоторые полагают, что один из них очень умный, очень знающий и
                достаточно
                безразличный к другому, совсем нет. Это взаимодействие, в котором каждый влияет на другого».
            </p>
            <p class="psy_in_our_life__p">
                Сегодня существует огромное количество методов и подходов, различных вариаций психотерапии, как похожих
                друг
                на друга, так и абсолютно разных. Однако одно правило остаётся неизменным: в процессе всегда есть как
                минимум
                два участника — вы и психотерапевт.
            </p>
        </div>
    </div>
        <div class="columns psy_first_wrapper">
    <div class="is-size-5 column is-centered">
        <h3 class="psy_in_our_life__h3 title">Кто же такой психотерапевт? </h3>
        <p class="psy_in_our_life__p">
            Психотерапевт — это человек, который долго учился, чтобы помогать людям справляться со своими негативными (и
            не только) чувствами и мыслями. Его задача — вместе с вами найти выход из конкретной жизненной ситуации,
            научить вас в дальнейшем понимать и принимать себя, осознавать свои боли, страхи, сомнения — все те чувства,
            которые могут порождать проблемы и мешать жить.
        </p>
        <p class="psy_in_our_life__p">
            Психотерапевт не только разговаривает — он владеет специальными техниками, упражнениями и даже играми,
            чтобы помочь вам раскрыться. Для психотерапевта ваша беседа не является «разговором по душам» — она основана
            на логике, принципах и определённом стиле взаимодействия, обычно зависящем от направления, в котором
            специалист работает.
        </p>
        <p class="psy_in_our_life__p">
            Имеет смысл сказать, чего психотерапевт не делает никогда: не даёт советов, не учит, как думать «правильно»,
            не
            гарантирует результатов, не оценивает ваши мысли и поведение.
        </p>
        <p class="psy_in_our_life__p">
            Кабинет психотерапевта — это место, где безопасно, куда можно приносить все свои обиды, боли, мысли, чувства
            и
            переживания, о которых зачастую сложно рассказать даже очень близкому человеку. Здесь вас не будут
            оценивать,
            осуждать, относиться к вам предвзято и навязывать определённую точку зрения.
        </p>
        <!-- здесь индивидуальная часть сайта заканчивается -->
    </div>

</div>

    <div class="psy_third_wrapper"></div>



<!-- здесь заканчивается меняющийся контент -->
<?php
<<<<<<< HEAD:alter_app/psychotherapy.php
    require_once($_SERVER['DOCUMENT_ROOT']. "/alter_app/includes/footer.inc.php")
=======
    require_once($_SERVER['DOCUMENT_ROOT']. "/includes/footer.inc.php")
>>>>>>> 247df6e2c5c1e39e1c28a364eea5b1aae4a783a1:alter_app/psychotherapy.php

?>