<?php


$keywords = array('Психология', 'психолог', 'психолог Москва', 'психолог по Скайпу',
            'психология отношений',
            'психотерапия',
            'психотерапевт Москва',
            'психотерапевт по Скайпу',
            'когнитивно-поведенческая психотерапия',
            'когнитивно-поведенческий психотерапевт',
            'cbt-терапевт',
            'экзистенциальный психотерапевт',
            'тревога',
            'депрессия',
            'панические атаки',
            'любовная зависимость',
            'клинический психолог',
            'клиническая психология',
            'психологическое консультирование',
            'смысл жизни',
            'ассертивность',
            'фобия',
            'аэрофобия',
            'социофобия',
            'клаустрофобия');
            
            
$array = array('имя', 'почта', 'телефон', 'пиво и телки');


